@section('lang01')
nemlog記事とは投げnemボタンが付いたブログ記事のことをいいます。<br />
NEMberのプロフィールやトップページから、投稿された記事を読むことができます。<br />
タイトル付近に投げnem数や閲覧数等の情報が表示されます。<br />
画面下部に表示される「投げnemボタン」から投稿者に投げ銭することができます。<br />
また、「コメント」ボタンをクリックすると記事コメントにジャンプすることができます。<br />
@endsection

@section('lang02')
記事を最下部までスクロールすると以下3つのボタンが表示されます。<br />
@endsection

@section('lang03')
<li>・Good!：記事はお気に入りに追加できます。メニュー「記事関連」→「Good記事一覧」から参照可能です。</li>
<li>・レター：記事投稿者にプライベートメッセージを送ることができます。</li>
<li>・通報：記事の内容が違法なものや公序良俗に反するものの場合、運営に連絡することができます。</li>
@endsection

@section('lang04')
記事下部のコメント欄から投稿者宛にコメントできます。<br />
@endsection

@section('lang05')
コメント下部に記事投稿者の情報が表示されます。<br />
プロフィールボタンをクリックすると投稿者の詳細情報にアクセスでき案す。<br />
NEMber追加ボタンをクリックすると追加したNEMberの最新記事がトップページに表示されます。<br />
@endsection

@section('lang06')
検索スイッチを「記事」に切り替え、検索ワードを入力ください。<br />
 「nemlog探検隊」ボタンは過去記事発掘機能です。過去記事にランダムでアクセスできます。<br />
@endsection

