@section('lang_description')
nemlogをご利用いただいてるNEMberの方々いつもありがとうございます。nemlog楽しんでいただけてますか？
nemlog開発者であるワタクシのことをつらつらと書かせていただいてます。しょーもないですが、お時間ありましたらお目通しいただければ幸いです。
nemlogに対するご意見やご希望ございましたら、お気軽にレター飛ばしてください。
@endsection

@section('lang01')
こんにちは！ モヒカンエンジニアの”しゅう”ですヾ(*´∀｀*)ﾉ<br/>
nemlogをご利用いただいてるNEMberの方々! いつもありがとうございます！nemlog楽しんでいただけてますか？<br/>
このページでは、nemlog開発者であるワタクシのことをつらつらと書かせていただいてます。<br/>
しょーもないですが、お時間ございましたらお目通しいただければ幸いです。<br/>
nemlogに対するご意見やご希望ございましたら、お気軽にレター飛ばしてくださいネ♪<br/><br/>
@endsection

@section('lang02')
予てから仮想通貨を絡めたwebサービスを作ってみたいな～という漠然とした思いがありました。
いくつかのネタが頭の中でグ～ルグルしてたんですが、<span style="text-decoration:line-through;">複雑で面倒くさそうな気がして</span> まとまった時間がとれず なかなか手を出せないでいました。
そんなこんなで2018年に入り、仮想通貨が大暴落。ぼくの応援してるnemもその煽りを受けてタイヘンな状況にｗ<br/><br/>
<p class="fw9 has-text-danger has-text-centered pb15 fs12">「こりゃ、なんとかせなアカン！」</p>
@endsection

@section('lang03')
と2018年7月に(やっと？ｗ)思い立ち、nemを使ったwebサービスを作って盛り上げよう！と思ったのが開発のきっかけ。
最初はnemを使ったクラウドファンディングサービスの立ち上げを考えていたのですが、 色々やってるうちに気づいたら なぜかnemlogを開発していました。
結果、気軽に投げnemできるシステムができてよかったな～と勝手に思ってます。(nem fundingは別途開発予定ですので、乞うご期待！)
あとユーザーの皆さんから聞くまで知らなかったのですが、別の暗号通貨でも似たようなサービスがあるんですねｗｗｗ 勉強不足ｗ
@endsection

@section('lang04')
nemの価値を高めるにはどうすればいいか？ 色々考えました。<br/><br/>
　　・使う場所がある<br/>
　　・稼ぐ場所がある<br/><br/>
通貨なんだから、基本はこの2点なのかなと。nemlogはこの2点を試す実験場のような位置づけです。
利用する人がトクをするシステムを作るのが、ぼくの目標。	nemlogはnemを持っていない人でも使える・稼げるところがポイントです。
nemを貯めておくnemウォレットはnemlogのシステムを介して作れますから、あとはNEMberさんから応援してもらえるような記事を書くだけで収入になります。
ゲットしたnemはそのまま保持し続けるもよし、ほかのNEMberに還元するもよし、仮想通貨取引所で口座を開いて日本円に換金するもよし、自由です。
nemを稼いでください。そうすればnemの価値は上がっていくのだと思います。nemlogがそのお手伝いをできればいいなと思っています。
今後は、ホントに使えて、ホントに稼げるサービスを考えていきたいと思っています。(数案、頭の中にはある。けど時間がないｗ)<br/>
まずはnemlogで小さな経済圏を作ります。NEMberの皆さん宜しくお願い致します！
@endsection

@section('lang05')
開発期間は表題通り。最初は何しようかな～って悩んでたんですが。「あ、ブログ作ろう！」と思い立ってノートにさらさらコンセプト走り書き。次の日から開発に着手。
サラリーマン(こんなの作ってますがIT系ではない！ｗ)やりながらなので、なかなかまとまった時間が取れませんでしたが、一人で頑張って開発。 なかなかのスピード開発やってのけたと思いますｗ
結構急いで作ったんでバグがあったら教えてくださいｗ デザインもプログラムも全部ひとりでやっちゃったので、かなりエゴなシステム & ダサいサイトレイアウトになってるかもしれませんが、 
NEMberのみなさまにうまく使っていただければ幸いです。 「こんな機能欲しい！」 みたいなリクエストも是非お寄せください。時間を見つけて機能充実させていきます。<br/><br/>
 基本的には無料サービスですが投げnemの際、サイト運営費としてちょこっとnemをいただいております。今後のnemサービス開発、サーバー強化、メンテナンス等々の費用捻出のため、
ご理解いただければ幸いです。気持ちばかりの投げnemもお待ちしておりますm(_ _)m 開発費に充当させていただきます。<br/><br/>
ゆくゆくはnemlog事業化できるかなーっと、とんでもない野望を抱いてみたり。 とっても不安だｗ<br/>
普段は前述のとおりサラリーマンなんでnemlogメンテで忙しくなったら誰かに譲渡ですかね～。<br/>
当面の目標はnemオフィシャルで紹介されることｗ メディアで紹介してもらえるなら嬉しいなとｗ<br/>
@endsection

@section('lang06')
1980年生まれ。いい歳をしたオッサンですが、モヒカン頭。 なんと3児の父。父親の自覚無し。<br/><br/>
<span class="fw9">「新しいモノを作る人間はエキセントリックでなければならない！」</span><br/><br/>
という自分ルールのもと、2週間に一度の散髪を欠かしません。<br/><br/>
昔から機械ものが好きで、中学生の頃からずーっと趣味でプログラムやってました。高校生の時に自分で作ったプログラムが
1,000万円ほど売り上げ、「オレ天才説」が自分の中だけで流れてました。(人生のピーク)<br/>
大学、社会人になってもずっと趣味でプログラムを続けていて、今までいろーんなプログラム言語に触れ、
数々のしょーもないアプリやwebサービスを作ってきた経験がnemlog開発に生かされたと思ってます。
なぜ、普段ITとは全く関係のない仕事をしているのか謎ですｗ
@endsection

@section('lang07')
過去の遺産を活用したとは言え、構想から約一ヶ月でnemlogをスタート出来たことは自分の自信になりました。
一人作業で辛い夜もありましたが、SNSや周りの人の応援に励まされ、nemlogを完成させられたコト、ほんとに嬉しく思うと同時に
感謝の気持ちでいっぱいです。<br/><br/>
今後の展望はnemでファンディングやショッピングできるシステムなどをちょこちょこ作って、いろんな事業のスタートをサポートすること、
nemを使ってみんながマネタイズできるシステムを作ること。その辺に焦点を当ててnemがらみのwebサービスを開発していこうと思っています。<br/><br/>
生意気にも英語をちょっとかじってるので、日本国内だけのサービスに留めず、ワールドワイドなnemプロジェクト始めていこうと思ってます！
今のところの問題はネタはあるけど時間がないことですねｗ誰か助けてｗ
@endsection

