@section('lang_description')
<div class="pl20">nemlog（以下、当サイト）は、本ウェブサイト上で提供するサービス（以下、本サービス）におけるプライバシー情報の取扱いについて、以下の通りプライバシーポリシー（以下、本ポリシー）を定めます。</div>
@endsection

@section('lang01t')
第1条　プライバシー情報
@endsection
@section('lang01')
<div class="one-indent">
	・プライバシー情報のうち「個人情報」とは、個人情報保護法にいう「個人情報」を指すものとし、
	生存する個人に関する情報であって、当該情報に含まれる氏名、生年月日、住所、電話番号、
	連絡先その他の記述等により特定の個人を識別できる情報を指します。
</div>
<div class="one-indent mt20">
	・プライバシー情報のうち「履歴情報および特性情報」とは、上記に定める「個人情報」以外のものをいい、
	ご利用いただいたサービスやご購入いただい た商品、ご覧になったページや広告の履歴、ユーザーが検索された検索キーワード、
	ご利用日時、ご利用の方法、ご利用環境、性別、年齢、 ユーザーのIPアドレス、クッキー情報、位置情報、
	端末の個体識別情報などを指します。
</div>
@endsection

@section('lang02t')
第2条　プライバシー情報の収集方法
@endsection
@section('lang02')
<div class="one-indent">・当サイトは、ユーザーが利用登録をする際にメールアドレス,仮想通貨ウォレットアドレス、クレジットカード番号(当サイトでは扱いませんが有料ユーザー登録時に提携決済サービス会社への開示が必要です。)などの個人情報をお尋ねすることがあります。また、当サイトとユーザーとの間で取り交わされたユーザーの個人情報及び決済に関する情報を当サイトの提 携先（情報提供元、広告主、広告配信先などを含みます。（以下、提携先）などから収集することがあります。</div>
<div class="one-indent mt20">・当サイトは、ユーザーについて、利用したサービスや購入した商品、閲覧したページや広告の履歴、検索した検索キーワード、利用日時、利 用方法、利用環境（携帯端末を通じてご利用の場合の当該端末の通信状態、利用に際しての各種設定情報なども含みます）、IPアドレス、クッキー情報、端末の個体識別情報などの履歴情報および特性情報を、ユーザーが当サイトや提携先のサービスを利用しまたはページを閲覧する際に収集しることがあります。</div>
@endsection

@section('lang03t')
第3条　個人情報を収集・利用する目的
@endsection
@section('lang03')
<div class="one-indent">当サイトが個人情報を収集・利用する目的は、以下のとおりです。</div>
<ul class="mt20">
	<li class="two-indent">（1）ユーザーに登録情報の閲覧や修正、利用状況の閲覧を行っていただくために、メールアドレスなどの登録情報、利用されたサービスや購入された商品、およびそれらの代金などに関する情報を表示する目的。</li>
	<li class="two-indent">（2）ユーザーにお知らせや連絡をするためにメールアドレスを利用する目的</li>
	<li class="two-indent">（3）ユーザーに代金を請求するために、購入された商品名や数量、利用されたサービスの種類や期間、回数、請求金額などの支払に関する情報などを利用する目的</li>
	<li class="two-indent">（4）ユーザーが簡便にデータを入力できるようにするために、当サイトに登録されている情報を入力画面に表示させたり、ユーザーのご指示に基づいて他のサービスなど（提携先が提供するものも含む）に転送したりする目的</li>
	<li class="two-indent">（5）代金の支払を遅滞したり第三者に損害を発生させたりするなど、本サービスの利用規約に違反したユーザーや、不正・不当な目的でサービスを利用しようとするユーザーの利用をお断りするために、メールアドレスなどの連絡先を特定するための情報を利用する目的</li>
	<li class="two-indent">（6）ユーザーからのお問い合わせに対応するために、お問い合わせ内容や代金の請求に関する情報など当サイトがユーザーに対してサービスを提供するにあたって必要となる情報や、ユーザーのサービス利用状況、連絡先情報などを利用する目的</li>
	<li class="two-indent">（7）上記の利用目的に付随する目的</li>
</ul>
@endsection

@section('lang04t')
第4条　個人情報の第三者提供
@endsection
@section('lang04')
<div class="one-indent">・当サイトは、次に掲げる場合を除いて、あらかじめユーザーの同意を得ることなく、第三者に個人情報を提供することはありません。ただし、個人情報保護法その他の法令で認められる場合を除きます。 </div>
<ul class="mt20">
	<li class="two-indent">（1）法令に基づく場合</li>
	<li class="two-indent">（2）人の生命、身体または財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき</li>
	<li class="two-indent">（3）公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき</li>
	<li class="two-indent">（4）国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき</li>
	<li class="two-indent">（5）予め次の事項を告知あるいは公表をしている場合 
		<ul>
			<li class="two-indent">1. 利用目的に第三者への提供を含むこと</li>
			<li class="two-indent">2. 第三者に提供されるデータの項目</li>
			<li class="two-indent">3. 第三者への提供の手段または方法</li>
			<li class="two-indent">4. 本人の求めに応じて個人情報の第三者への提供を停止すること</li>
		</ul>
	</li>
</ul>
<div class="one-indent mt20">・前項の定めにかかわらず、次に掲げる場合は第三者には該当しないものとします。 </div>
<ul class="mt20">
	<li class="two-indent">（1）当サイトが利用目的の達成に必要な範囲内において個人情報の取扱いの全部または一部を委託する場合</li>
	<li class="two-indent">（2）合併その他の事由による事業の承継に伴って個人情報が提供される場合</li>
	<li class="two-indent">（3）個人情報を特定の者との間で共同して利用する場合であって、その旨並びに共同して利用される個人情報の項目、共同して利用する者の範囲、利 用する者の利用目的および当該個人情報の管理について責任を有する者の氏名または名称について、あらかじめ本人に通知し、または本人が容易に知り得る状態 に置いているとき</li>
</ul>
@endsection

@section('lang05t')
第5条　個人情報の開示
@endsection
@section('lang05')
<div class="one-indent">・当サイトは、本人から個人情報の開示を求められたときは、本人に対し、遅滞なくこれを開示します。ただし、開示することにより次のいずれかに該当する 場合は、その全部または一部を開示しないこともあり、開示しない決定をした場合には、その旨を遅滞なく通知します。なお、個人情報の開示に際しては、1件 あたり１,０００円の手数料を申し受けます。 </div>
<ul class="mt20">
	<li class="two-indent">（1）本人または第三者の生命、身体、財産その他の権利利益を害するおそれがある場合</li>
	<li class="two-indent">（2）当サイトの業務の適正な実施に著しい支障を及ぼすおそれがある場合</li>
	<li class="two-indent">（3）その他法令に違反することとなる場合</li>
</ul>
<div class="one-indent mt20">・前項の定めにかかわらず、履歴情報および特性情報などの個人情報以外の情報については、原則として開示いたしません。</div>
@endsection

@section('lang06t')
第6条　個人情報の訂正および削除
@endsection
@section('lang06')
<div class="one-indent">・ユーザーは、当サイトの保有する自己の個人情報が誤った情報である場合には、当サイトが定める手続きにより、当サイトに対して個人情報の訂正または削除を請求することができます。</div>
<div class="one-indent mt20">・当サイトは、ユーザーから前項の請求を受けてその請求に応じる必要があると判断した場合には、遅滞なく、当該個人情報の訂正または削除を行い、これをユーザーに通知します。	</div>
@endsection

@section('lang07t')
第7条　個人情報の利用停止等
@endsection
@section('lang07')
<div class="one-indent">当サイトは、本人から、個人情報が、利用目的の範囲を超えて取り扱われているという理由、または不正の手段により取得されたものであるという理由によ り、その利用の停止または消去（以下、利用停止等）を求められた場合には、遅滞なく必要な調査を行い、その結果に基づき、個人情報の利用停止等を行い、その旨本人に通知します。ただし、個人情報の利用停止等に多額の費用を有する場合その他利用停止等を行うことが困難な場合であって、本人の 権利利益を保護するために必要なこれに代わるべき措置をとれる場合は、この代替策を講じます。</div>
@endsection

@section('lang08t')
第8条　プライバシーポリシーの変更
@endsection
@section('lang08')
<div class="one-indent">・本ポリシーの内容は、ユーザーに通知することなく、変更することができるものとします。</div>
<div class="one-indent mt20">・当サイトが別途定める場合を除いて、変更後のプライバシーポリシーは、本ウェブサイトに掲載したときから効力を生じるものとします。</div>
@endsection

@section('lang09t')
第9条　お問い合わせ窓口
@endsection
@section('lang09')
<div class="one-indent">本ポリシーに関するお問い合わせは、下記の窓口までお願い致します。</div>
nemlogお問い合わせ事務局：
@endsection
