@section('lang_description')
nemlogとは暗号通貨nemを使用した寄付機能付きブログコミュニケーションサービスです。
ブログを投稿したNEMber(nemホルダー、nem愛好家)に対する共感・応援機能として、
nemを寄付(投げ銭)する機能をつけました。ブログを通じてNEMber同士がお互いにnemを寄付しあえるような環境づくりを目指して本サービスをスタートしました。
@endsection

@section('lang01')
nemlogは暗号通貨nemを使用した寄付機能付きブログコミュニケーションサービスです。
ブログを投稿したNEMber(nemホルダー、nem愛好家)に対する共感・応援機能として、
nemを寄付(投げ銭)する機能をつけました。ブログを通じてNEMber同士がお互いにnemを寄付しあえるような環境づくりを目指して本サービスをスタートしました。<br/><br/>
またnemlogサイト外のwordpressで作ったブログなどでもnem寄付が機能を使っていただけるように、<br/>
以下のような「投げnemウィジェット」を作成できるツールも用意しました！<br/><br/>
@endsection

@section('lang02')
本サービスの活動を通じ、nem認知度の拡大・価値の向上を目指します。 まずは日本で このnemlogサービスをスタートし、ワールドワイドな活動への拡大を検討していきます。 	
@endsection

@section('lang03')
<p class="font-serif pt20 pb20">
仮想通貨/暗号通貨と呼ばれるものはたくさん存在します。ではなぜビットコインやイーサリアムではなく、本サービスではnemを使うのか？
<span class="fw9">”nemが大好きだから！”</span>と答えたいところですが、以下に示す理由によりnemを採用しました。	
</p>
<ol class="font-serif pb20 pl30">
<li>将来性が期待される ： 時価総額、機能、セキュリティ評価が高水準。</li>
<li>送金手数料が安い ： Bitcoinなどと比較し安価</li>
<li>送金速度が速い ： 近い将来、速度がさらにアップ。</li>
<li>nemコミュニティの活気 ： いろんな国でコミュニティが盛り上がっている！</li>
</ol>
<p class="font-serif">
また本サービスのようなwebシステムに対して、nemの仕組みが利用のしやすいことも採用理由の一つとして挙げたておきたいと思っています。
今後の展望として、nemのmosaicシステム(独自トークン)を利用したサービスも検討しています。
</p>
@endsection

@section('lang04')
nemlogはNEMber皆様のご厚意で成り立つサービスですので、活動内容を正しく開示し、サービスの透明性を保持するように努めます。
本サービスはnemブロックチェーンをそのまま利用している為、全てのnem入出金履歴はそのブロックチェーン上に記録されており、
誰もがその履歴を参照できるようになっています。ユーザー同士の投げnemの履歴やnemlogへの寄付履歴も もちろん開示されています。
また、みなさまから贈っていだいたnemlogに対する寄付金はnemlogの追加開発の費用として大切に利用させていただきます。
nemlogの活動内容・更新情報は本サイト内で積極的に開示し、透明性のある運営を目指します。
@endsection

@section('lang05')
今後も暗号通貨nemを使ったサービスを開発予定でnemlogと連携させていく予定です。
まずは寄付プラットフォーム<span class="fw9">「nem funding」</span>を立ち上げ予定です。
社会問題、環境問題を解決するアイデア、新しい雇用、教育を生み出す仕組み等の社会に貢献できるプロジェクトから、
起業したい、世界一周旅行に行きたい、イラストの個展を開きたいといった個人の夢を叶えるプロジェクトまで、
一般から広く寄付案件を公募し、NEMber有志者からの支援を目的とするサービスです。
<span class="fw9">”New Economy Movement”</span>の名を 冠するnemの力で
<span class="fw9">”新しい経済活動”</span>の誕生を応援します。
@endsection

@section('lang06')
今は拙いnemlogですが、もっと良いwebサービスとなるよう、継続的に機能を改善していきます。NEMber皆様からのご支援をいただけるのであれば、
下記のQRコードからお気持ちばかり ご寄付をいただければ幸いです。
@endsection


