@section('lang_description')
運営から見たnemlog活用のコツを紹介させて頂きます。nemlog記事の収益を最大化するには
ユーザーとのコミュニケーションが重要です。nemlog内でのコミュニケーション手段はいろいろあります。
記事にコメントする。投げnemに対するお礼をレターで送ってみる。アンサー記事を書く。当然投げnemしてもOK。
とにもかくにも、まずはコミュニケーションをとってみる。臆さずここから始めてみて下さい。
@endsection

@section('lang01')
運営モヒカンエンジニアの”しゅう”です。本ページでは運営から見たnemlog活用のコツを紹介させて頂きたいと思います。<br/><br/>
<span class="font-serif">また、僕のツイッターアカウントではnemlog開発情報を更新していますので、よかったらフォローお願い致します。</span>
@endsection

@section('lang02t')
nemlogを作った人から見たnemlog活用のコツ
@endsection
@section('lang02')
nemlog活用のコツ、まず結論から申しますと、<span class="red-text text-lighten-1 fw7">「記事を通してコミュニケーションをとる」</span>ということです。<br /><br />
nemlogを始める動機として、<strong>「記事を収益化したい！」</strong>と考えるユーザーさんが大多数だと思います。
方向性としては全然間違っていなくて、そう考えるのは自然だと思います。誰だってお金は欲しいのです。<br /><br />
では、nemlogで記事を投稿すれば有効に収益化できるか・・・？　半分正解で、半分間違いです。<br /><br />
現状nemlogでは記事をアップすれば、ある程度の人に確実に読んでもらえます。
その内容が読み手に取って有益であれば、ある程度 投げnemが飛んでくるでしょう。<br />
では、全く同じ内容の記事を<strong>「知っている人」</strong>と<strong>「知らない人」</strong>が投稿した場合、どちらが多く投げnemをもらえるでしょうか？　
(「仲の良い人」「仲の悪い人」と置き換えて下さっても結構です。)<br /><br />
答えは言わずもがな<strong><span class="red-text text-lighten-1">「知っている人」</span></strong>です。<br /><br />
<strong>「バイアス(偏見)」</strong>が掛かります。これはどうしようもありません。
使っているのが機械でなく人間である以上、100%避けることができません。<br /><br />
ではそのバイアス、どうしましょうか？<br /><br />
1つ興味深いnemlogデータがあります<br /><strong><span class="red-text text-lighten-1">「記事に対して一番コメントをしている人が、一番投げnemをもらっている」</span></strong>という事実です。<br />（投げnemした数も近い傾向にあります。）<br />
さらに、nemlogを巡回していると<strong><span class="red-text text-lighten-1">「投げた以上に返ってくる」</span></strong>というユーザーさんのコメントをよく拝見します。<br />
そうなんです。これこそが収益をかさ上げする手段、そう<strong><span class="red-text text-lighten-1">「コミュニケーション」</span></strong>なのです。<br /><br />
nemlog内でのコミュニケーション手段はいろいろあります。<br />
記事にコメントする。投げnemに対するお礼をレターで送ってみる。アンサー記事を書く。当然投げnemしてもOK。<br />
とにもかくにも、まずはコミュニケーションをとってみる。臆さずここから始めてみて下さい。<br /><br />
古参ユーザーさんは色んな記事にコメントしてくれています。<br />
今はただ純粋にコミュニケーションを楽しんで下さっているのだと思いますが、そのコミュニケーションが<span class="red-text text-lighten-1">「投げnemを生む一つのきっかけ」</span></strong>になっていることに、気付いて下さっているのだと思います。
いつしかコメントをしたり、その返信をすることが楽しくなると思います。そんな風土がnemlogにはあるように思います。<br /><br />
しかし、時には自分の意見と違う記事も投稿されるでしょう。運営の僕でも、そう思う時があります。<br />
本稿に対しても「なんでやねん。」と感じる方がきっといらっしゃると思います。<br />
ユーザーが増えてくると好き嫌いは絶対に生まれます。それでいいと思います。人はみんな違います。<br />
全てのユーザーと仲良く慣れ合う必要はありません。ていうか無理です。<br />
まずは気に行った記事、気に入ったNEMberとコミュニケーションをとってみましょう。<br /><br />
nemlogは<strong>「ブログコミュニケーションプラットフォーム」</strong>と偉そうな副題を掲げています。<br />
しかし、真髄は本当にそこにあるようで、どうやらコミュニケーションの上にnemの循環が生まれているようなのです。<br /><br />
同じ通貨を愛するもの同士、通じ合うものが必ずあるはずです。<br />
さぁ、今日から色んな記事を読んで、色んな人に積極的にコメントしてみましょう。<br />
<p class="font-serif pt20"><strong>きっとあなたのnemlogライフは変わるハズです・・・。</strong></p><br />
@endsection
