@section('lang01')
nemlogユーザーであれば誰でもnemlogにブログ記事を投稿することができます。<br />
nemlog記事は投稿数の上限が決められており、新規ユーザーは10記事まで投稿することが可能です。<br/>
他のNEMberに一回で1xem以上投げnemすると記事作成可能数が1増えます。(例：10xemで10記事増えます。)<br/>
またはnemlog記事閲覧、記事にコメントなどnemlog内で一定量活動すると投稿可能数が増えるボーナスをもらうことができます。<br /><br />
ログイン後、上部メニューの 「記事関連」→「新規記事作成」でnemlog記事編集画面が表示されます。
@endsection

@section('lang02')
アイキャッチ画像、タイトル、nemlog記事本文、掲載カテゴリおよび検索タグを入力して保存します。<br/>
nemlog記事を公開する場合は下書き/公開スイッチを公開側に切り替えてください。下書きのまま保存した場合は他のNEMberに記事の内容は公開されません。
@endsection
