@section('lang_description')
nemlogの目玉は”投げnem”ステキなブログを書いてくれたnemberに対して、nemを寄付(投げ銭)できるシステムです。
みなさんはブログを読んでて、「役に立ったなぁ」とか「この人にはもっと記事書いてほしい」とかって思ったことありませんか。
そういった誰かを応援したい気持ちをnemに乗せて贈ってみませんか。nember同士で投げnem合戦をやりましょう。
もっともっとnemは盛り上がるハズです。
@endsection

@section('lang01t')
さぁみんなでnemを投げ合おう！
@endsection
@section('lang01')
nemlogの目玉は”投げnem”！ ステキなブログを書いてくれたnemberに対して、nemを寄付(投げ銭)できるシステムです。
みなさんはブログを読んでて、<br/><br/><span class="fw9">　　「わ～役に立ったなぁ」</span>　とか<br/><br/>
<span class="fw9">　　「この人にはもっと記事書いてほしい！」</span><br/><br/>
とかって思ったことありません？ そういった誰かを応援したい気持ちをnemに乗せて贈ってみませんか？ 
nember同士で投げnem合戦やりましょう！ もっともっとnemは盛り上がるハズ！ <br/><br/>
@endsection

@section('lang02t')
今までのブログシステムって
@endsection
@section('lang02')
投げ銭できるものが数えるほどしかなかったように思います。そこでnemを使ってnemlogを作ってみようと思い立ちました。
インターネットで無料の情報があふれ、なんでも安く買い叩こうとする昨今、
ブログ記事なんかの情報への対価を払うことを躊躇してしまうのも事実。
100円のジュースは買うのに、100円のアプリは買わない。そんな人結構いるんじゃないです？<br/><br/>
日本はチップという文化がないため 寄付する行為に対して奥手な印象ですが、
nemlogが目指すものは「よいもの」に対して、気持ちをキチンと伝えられる文化。
良い情報を提供してくれるnemberにはガッツリ投げnemしようじゃありませんか！！
強制じゃないんです、あくまで”気持ち”が大事なのかなと考えています。<br/><br/>
投げnemで仮想通貨nemの価値をちょっとでも向上できれば！そんな思いを込めたnemlogです。
@endsection

@section('lang03t')
nem mobile walletが便利
@endsection
@section('lang03')
nemlogで作成したnemウォレットはnano walletやnem mobile walletでも使用できます。
nemlogで貯めたnemはnano walletや モバイルウォレットから取引所に送金して他の仮想通貨や現金に変えることができます。
モバイルウォレットは下記のバナーからダウンロードできます。iphoneもAndroidも使い方はほとんど一緒で直感的に使えますので、
以下リンクからぜひダウンロードしてみてください。
@endsection

@section('lang04t')
nemの購入と日本円への換金
@endsection
@section('lang04')
nemは他の仮想通貨同様、仮想通貨の取引所で取引(売買)されています。nemを取り扱っている日本の取引所zaifでは
日本円やビットコインに交換することができます。国内ではnemを取り扱っている取引所は多くないのですが、
海外の取引所ではnemを扱っていることが多いです。以下に国内取引所zaifを含む、取引所のリンクを記載しますので、
nemlogで貯めたnemを換金するときのために口座を開設してはいかがでしょうか？
@endsection