@section('lang01')
NEMberにnemを寄付する機能です。投げnemボタンをクリックするとダイアログが開きまので、スライダーで投げnem額を決めてください。<br />
その後、鍵ボタンをクリックし、ユーザー登録後に作成したキーファイルを選択して下さい。<br />
ダイアログ下の投げnemボタンをクリックすると、投げnem額とnem及びnemlogシステム利用手数料が表示されます。
内容にご了承いただけましたら、OKボタンをクリックしてください。数分後にnemブロックチェーンが承認され、先方の残高に反映されます。<br /><br />
またnemlog記事からの投げnemの際は、投げnemと同時に記事にコメントすることができます。<br />
投げnem額横の「コメント」ボタンをクリックするとコメント欄が表示されますので、コメント記入後に投げnemを実行下さい。
@endsection

@section('lang02')
ログインしていない方及びnemlogユーザーでない方にはmobile wallet用のQRコードが表示されます。
@endsection

@section('lang03')
本サイトを通じて投げnemする場合は以下の手数料が発生いたします。
手数料はユーザーが決定した投げnem額の中に含まれます。<br/><br/>
	・nemシステムの送金手数料：0.1xem (誰かのハーベストに！)<br/>
	・nemlogシステム利用料：投げnem額の5%(最低0.05xem)
@endsection